/**
 *
 * Должность руководителя Клиент (в род. пад)  // вроде из реквизитов
 * Дата предоставления услуги
 * e-mail контактного лица по документам
 * e-mail для отправки Комплекта/Доступа
 * Имя Отчество контактного лица по документам // множественное ?
 * Телефон контактного лица по документам
 * Исходная заявка клиента
 * Комментарий для сотрудника ОДО
 * Банковские реквизиты Альфацентра для договора

 * Дата акта
 */

/**
 * тип уп  содержится уп видеозапись или уп комплектом
 */

/**
 *
 * Стоимость услуги по ДОГОВОРУ составляет {TotalSum} ({TotalSum~W=Y,NS=N}), в том числе НДС 5%{TaxesTaxValue} ({TaxesTaxValue~W=Y}), в соответствии с пп.1 п.8 ст.164 НК РФ.
 *
 * 
 * Договор УП видеозапись
 * Template fields for document
 * Номер документа, Префикс Header
 *  электронной почты {UfCrm8EmailContactForDor}. // e-mail для отправки Комплекта/Доступа
 *
 * Пункт 3.3 .. {UfCrm8PaymentPoitDoc}
 * Юридическое лицо
 * 3.3. Оплата производится на основании счета, либо УПД ИСПОЛНИТЕЛЯ не позднее 7 (семи) рабочих дней с момента подписания УПД. В соответствии с условиями настоящего ДОГОВОРА, ЗАКАЗЧИК перечисляет денежные средства на расчетный счет ИСПОЛНИТЕЛЯ.
 * Физическое лицо
 * 3.3. Оплата производится на основании счета, либо УПД ИСПОЛНИТЕЛЯ не позднее 3 (трех) рабочих дней с момента получения счета. В соответствии с условиями настоящего ДОГОВОРА, ЗАКАЗЧИК перечисляет денежные средства на расчетный счет ИСПОЛНИТЕЛЯ.

Дата - конец года ? 31.12.2026 - или возможность заменить
6.2.  Настоящий ДОГОВОР вступает в силу со дня его подписания Сторонами и действует до {ProductsProductProperty218}


*/
